{
  "language": {
    "header": {
      "title": "/DESARROLLADORA FRONT-END"
    },
    "menu": {
      "about": "Sobre mí",
      "projects": "Proyectos",
      "skills": "Habilidades"
    },
    "about": {
      "title": "DESARROLLADORA FRONT-END",
      "description": "Busco convertirme en una gran desarrolladora web, poniendo parte de mí en cada línea de código.",
      "subtitle": "Puedes contactarme directamente a mi email:",
      "media": "Haz clic para visitar mis redes o descarga mi currículum:"
    },
    "ale": {
      "title": "Mis intereses",
      "description": "Me gusta pasar tiempo con mis gatos o leyendo algún libro. También disfruto mucho de jugar videojuegos y ver anime.",
      "interests": {
        "likes": {
          "title": "Me gusta",
          "likes": {
            "cats": "Gatos",
            "avocado": "Palta",
            "beatles": "The Beatles",
            "memes": "Memes"
          },
          "dislikes": {
            "title": "No me gusta",
            "dislikes": {
              "slugs": "Babosas",
              "spicy": "Comida Picante",
              "animal": "Crueldad Animal"
            }   
          }
        }
      }
    },
    "projects": {
      "title": "Proyectos",
      "description": "Estos son algunos de mis queridos proyectos",
      "projects": [
        {
          "title": "Trivia Los Simpsons",
          "description": "Trivia sobre Los Simpsons. Después de que el usuario ingresa su nombre, encuentra tres categorías para jugar."
        },
        {
          "title": "Data-Lovers",
          "description": "Wikidex es una aplicación web que permite al usuario filtrar y ordenar una lista de 151 Pokémon de la región de Kanto."
        },
        {
          "title": "MD-Links",
          "description": "Librería de código abierto que le permite al programador conocer el estado de los enlaces dentro de un archivo con extensión .MD"
        },
        {
          "title": "SVKH",
          "description": "Hecha como una \"Single Page Application\" en Javascript puro, este es un sitio web para visibilizar este raro síndrome en Chile."
        },
        {
          "title": "Google Maps",
          "description": "Web app creada con React que permite al usuario localizar tiendas en Ciudad de México y puede añadir y quitar tiendas favoritas."
        },
        {
          "title": "Michi vs Shiba",
          "description": "Aplicación para celular creada con React Native basada en el juego \"Tres en raya\" pero con versión gato vs perro."
        }
      ],
      "deploy": "Despliegue",
      "repository": "Repositorio de Github"
    },
    "skills": {
      "title": "Habilidades",
      "description": "Estas son algunas de las tecnologías con las que he estado trabajando desde que comencé con el desarrollo web."
    }
  }
}